<div class="col-xs-12 col-md-6">
    <p>
        Светотехническая компания АРТЕ ЛАМП была основана в 2001 г. Офис компании находится в Италии, в Фанзоло округа Веделаго. Весь Европейский рынок снабжается отсюда. Основное направление компании - это дистрибуция интерьерной светотехнической продукции. Продукция АРТЕ ЛАМП представлена в более, чем в 20 странах по всему миру.Основные наши покупатели это мебельные магазины, торговые центры и сетевые гипермаркеты.

        Основной вектор для динамического роста - это наши дилеры в Восточной, Западной и Южной Европе, Турции и России. В рамках стратегического плана развития мы расширяем сеть своих представителей.

    </p>
</div>
<div class="col-xs-12 col-md-6">
    <p>
        Светотехническая компания АРТЕ ЛАМП была основана в 2001 г. Офис компании находится в Италии, в Фанзоло округа Веделаго. Весь Европейский рынок снабжается отсюда. Основное направление компании - это дистрибуция интерьерной светотехнической продукции. Продукция АРТЕ ЛАМП представлена в более, чем в 20 странах по всему миру.Основные наши покупатели это мебельные магазины, торговые центры и сетевые гипермаркеты
        Основной вектор для динамического роста - это наши дилеры в Восточной, Западной и Южной Европе, Турции и России. В рамках стратегического плана развития мы расширяем сеть своих представителей.
    </p>
</div>