<div class="col-xs-12 col-md-12">
    <div class="indexCatalog__title">Люстры потолочные</div>
</div>
<div class="col-xs-12 col-md-6">
    <p>
        Светотехническая компания АРТЕ ЛАМП была основана в 2001 г. Офис компании находится в Италии, в Фанзоло округа Веделаго. Весь Европейский рынок снабжается отсюда. Основное направление компании - это дистрибуция интерьерной светотехнической продукции. Продукция АРТЕ ЛАМП представлена в более, чем в 20 странах по всему миру.Основные наши покупатели это мебельные магазины, торговые центры и сетевые гипермаркеты.

        Основной вектор для динамического роста - это наши дилеры в Восточной, Западной и Южной Европе, Турции и России. В рамках стратегического плана развития мы расширяем сеть своих представителей.

        Наш текущий ассортимент - это более 800 позиций, представляющие собой все наиболее важные направления интерьерного освещения востребованные на рынке нашими потребителями - от дизайнерских экспериментов с галогеном и энергощадящими технологиями до классических настольных ламп, торшеров и люстр. АРТЕ ЛАМП имеет в своем составе подразделение развивающие светотехнику с использованием LED-технологий, в т.ч. питаемых от солнца, что в первую очередь представлено в уличном освещении.
    </p>
</div>
<div class="col-xs-12 col-md-6">
    <p>
        Светотехническая компания АРТЕ ЛАМП была основана в 2001 г. Офис компании находится в Италии, в Фанзоло округа Веделаго. Весь Европейский рынок снабжается отсюда. Основное направление компании - это дистрибуция интерьерной светотехнической продукции. Продукция АРТЕ ЛАМП представлена в более, чем в 20 странах по всему миру.Основные наши покупатели это мебельные магазины, торговые центры и сетевые гипермаркеты
        Основной вектор для динамического роста - это наши дилеры в Восточной, Западной и Южной Европе, Турции и России. В рамках стратегического плана развития мы расширяем сеть своих представителей.

        Наш текущий ассортимент - это более 800 позиций, представляющие собой все наиболее важные направления интерьерного освещения востребованные на рынке нашими потребителями - от дизайнерских экспериментов с галогеном и энергощадящими технологиями до классических настольных ламп, торшеров и люстр. АРТЕ ЛАМП имеет в своем составе подразделение развивающие светотехнику с использованием LED-технологий, в т.ч. питаемых от солнца, что в первую очередь представлено в уличном освещении.
    </p>
</div>
<div class="col-xs-12 col-md-3 col-md-offset-9">
    <div class="indexCatalog__article-btn">Читать дальше</div>
</div>